/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth の環境設定です。";
"DisableBluetooth.pfm_title" =			"Bluetooth を無効にする";
"DisableBluetooth.pfm_description" =			"Bluetooth を無効にする場合は“真”に設定します。";
